Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=714_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Áillohačča 70-jagi ávvudankonsearta Sajosis skábmamanus
sms: Nils-Aslak Valkeapää – PrääŠzneǩ- konsertt Sajoozzâs 9.11

source: Sámekulturguovddáš Sajosis ordnejuvvo máilmmi beakkánamos dáiddáriidda gulli Nils-Aslak Valkeapää, Áillohačča, ávvudankonsearta 9.11.2013.
sms: SääŠmkultturkõõskõs Sajoozzâst riâžžât maaiŠlmest todbbum stnäätnai sääŠmčeäppneeŠǩǩi jouŠǩǩe kuulli Nils-Aslak Valkeapää prääŠzneǩkonsertt 9.11.2013.

source: Konsearttas muittašat Áillohačča eallinbarggu ja karriera. Konsearta, mii ordnejuvvo 70-jagášávvudanjagi gudnin, buktá oktii joavkku juoigiid ja musihkkáriid, geaiguin Áillohaš dagai guhká oktasašbarggu eallimis áigge.
sms: 70-ekksažprääŠzneǩeeŠjj cisttân riõššum konsertt nåårr õŠhtte joouk juõiǥjid da musikneeŠǩǩid, kooivuiŠm Valkeapää tuejjii jieŠllem äiŠǧǧen kuuŠǩǩ piŠštti õhttsažtuâi.

source: Konsearttas gullat lassin sámejuoigiid ođđa buolvva.
sms: Konsertt lij musiikk da visualvuõđ vaikkteei obbvuõtt.

source: Sáles oktii suddet oktii Nils-Aslak Valkeapää juigosat, čuovgagovat sihke su divttat.
sms: KueŠrncest õhtâŠtte õŠhtte Nils-Aslak Valkeapää juõiŠǥ, snimldõõǥǥ di suu tiivt.

source: Konseartta dáiddalaš jođiheaddjin doaibmá komponista ja musihkkár Seppo Paroni Paakkunainen.
sms: Konseertt čeäpplõs jååŠđteeŠjen tuåmmai suõmmeei da musikneǩ Seppo Paroni Paakkunainen.

source: Eahkeda loaiddasteaddjin Áillohaš Doahkki; Paroni Paakkunainen, Esa Kotilainen, Ilpo Saastamoinen, Matti Kontio, Eerik Siikasaari ja Rune Leskinen sihke Inga Juuso, Johan Anders Bær ja Niko Valkeapää.
sms: JeäŠǩǩespââi voddõõttjen liâ Áillohaš Doahkki; Paroni Paakkunainen, Esa Kotilainen, Ilpo Saastamoinen, Matti Kontio, Eerik Siikasaari da Rune Leskinen di Inga Juuso, Johan Anders Bær da Niko Valkeapää.

source: Lassin čiegusguossit " Áillohačča verddet ".
sms: LââŠssen kueŠssen liâ " Ailu tobddâz ".

source: Konseartta ordnejit oktasašbarggus Máilmmi musihka guovddáš / Etnočuodjá !
sms: Konseertt reäŠšše õhttsažtuâjast MaaiŠlm musiikk kõõskõs / Etnosoi !

source: , Dáidaga ovddidanguovddáš / Lappi guovlodoaibmabáiki ja Sámediggi / Sámemusihkkaguovddáš.
sms: , Čeäppõõzz ooudâsviikkâmkõõskõs / Lappi vuŠvddtuåimmpäiŠǩǩ da SääŠmteŠǧǧ / SääŠm-musikk-kõõskõs.

source: Lassidieđut konsearttas:
sms: LââŠssteâđaid Konseerttest:
